adoptopenjdk
applepi-baker
balenaetcher
brave-browser
clipy
diffmerge
disk-inventory-x
docker
dotnet-sdk
eclipse-jee
firefox
fly
font-fira-mono
font-fira-sans
font-firacode-nerd-font
gitter
google-cloud-sdk
iina
iterm2
java11
java8
jetbrains-toolbox
keybase
kindle
krita
microsoft-edge
microsoft-teams
minikube
mysqlworkbench
pgadmin4
pibakery
pocket-casts
postman
powershell
qlcolorcode
qlmarkdown
qlstephen
quicklook-csv
skype
sourcetree
springtoolsuite
teamviewer
vagrant
viber
virtualbox
visual-studio-code
vlc
vmware-remote-console
whatsapp
